def help(key):
    Message = "╭━━━━━━━━━━━─\n╰─⟦ 𝕯'𝖕𝖗𝖔 𝕶𝖎𝖑𝖑𝖊𝖗 𝕻𝖗𝖔𝖙𝖊𝖈𝖙𝖎𝖔𝖓 ⟧\n\n" + \
                  "  ♻️ " + key + " 𝐌𝐞\n" + \
                  "  ♻️ " + key + " 𝐑𝐞𝐣𝐞𝐜𝐭\n" + \
                  "  ♻️ " + key + " 𝐂𝐡𝐞𝐜𝐤\n" + \
                  "  ♻️ " + key + " 𝐂𝐡𝐞𝐜𝐤「@」\n" + \
                  "  ♻️ " + key + " 𝐈𝐧𝐟𝐨「@」\n" + \
                  "  ♻️ " + key + " 𝐊𝐢𝐬𝐬「@」\n" + \
                  "  ♻️ " + key + " 𝐁𝐨𝐭 𝐤𝐢𝐜𝐤「@」\n" + \
                  "  ♻️ " + key + " 𝐂𝐤𝐢𝐜𝐤「@」\n" + \
                  "  ♻️ " + key + " /𝐑𝐞𝐛𝐨𝐨𝐭\n" + \
                  "  ♻️ " + key + " 𝐒𝐞𝐭𝐭𝐛𝐨𝐭\n" + \
                  "  ♻️ " + key + " 𝐒𝐩\n" + \
                  "  ♻️ " + key + " !𝐒𝐩\n" + \
                  "  ♻️ " + key + " desah\n" + \
                  "  ♻️ " + key + " 𝐌𝐚𝐬𝐮𝐤\n" + \
                  "  ♻️ " + key + " 𝐏𝐮𝐥𝐚𝐧𝐠\n" + \
                  "  ♻️ " + key + " /𝐏𝐚𝐦𝐢𝐭\n" + \
                  "  ♻️ " + key + " 𝐃𝐬𝐭𝐚𝐲\n" + \
                  "  ♻️ " + key + " 𝐃𝐣𝐨𝐢𝐧\n" + \
                  "  ♻️ " + key + " 𝐃𝐛𝐲𝐞\n" + \
                  "  ♻️ " + key + " 𝐊𝐡𝐢𝐥𝐚𝐟「𝐜𝐦𝐝 𝐛𝐲𝐩𝐚𝐬𝐬」\n" + \
                  "  ♻️ " + key + " 𝐋𝐞𝐚𝐯𝐞「𝐧𝐚𝐦𝐚𝐠𝐫𝐮𝐩」\n" + \
                  "  ♻️ " + key + " 𝐋𝐞𝐚𝐯𝐞 𝐚𝐥𝐥𝐠𝐫𝐮𝐩\n" + \
                  "  ♻️ " + key + " 𝐆𝐢𝐧𝐟𝐨\n" + \
                  "  ♻️ " + key + " 𝐎𝐮𝐫𝐥\n" + \
                  "  ♻️ " + key + " 𝐂𝐮𝐫𝐥\n" + \
                  "  ♻️ " + key + " 𝐆𝐫𝐮𝐩𝐥𝐢𝐬𝐭\n" + \
                  "  ♻️ " + key + " 𝐁𝐨𝐭𝐥𝐢𝐬𝐭\n" + \
                  "  ♻️ " + key + " 𝐈𝐧𝐟𝐨𝐠𝐫𝐮𝐩「𝖆𝖓𝖌𝖐𝖆」\n" + \
                  "  ♻️ " + key + " 𝐈𝐧𝐟𝐨𝐦𝐞𝐦「𝖆𝖓𝖌𝖐𝖆」\n" + \
                  "  ♻️ " + key + " 𝐌𝐲𝐫𝐞𝐜𝐡𝐚𝐭\n" + \
                  "  ♻️ " + key + " 𝐑𝐞𝐜𝐡𝐚𝐭\n" + \
                  "  ♻️ " + key + " 𝐋𝐮𝐫𝐤「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐋𝐮𝐫𝐤𝐞𝐫𝐬\n" + \
                  "  ♻️ " + key + " 𝐒𝐢𝐝𝐞𝐫「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐔𝐩datefoto\n" + \
                  "  ♻️ " + key + " 𝐃𝐩𝐛𝐨𝐭 𝐦𝐞\n" + \
                  "  ♻️ " + key + " 𝐃𝐩𝐛𝐨𝐭 1-8\n" + \
                  "  ♻️ " + key + " 𝐏𝐢𝐜𝐭𝐠𝐫𝐮𝐩\n" + \
                  "  ♻️ " + key + " 𝐁𝐜𝐠:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " 𝐒𝐞𝐭𝐤𝐞𝐲「𝐧𝐞𝐰 𝐤𝐞𝐲」\n" + \
                  "  ♻️ " + key + " 𝐌𝐲𝐤𝐞𝐲\n" + \
                  "  ♻️ " + key + " 𝐑𝐞𝐬𝐞𝐭𝐤𝐞𝐲\n" + \
                  "  ♻️ " + key + " 𝐃𝐩𝐛𝐨𝐭 ᴋ1-2\n" + \
                  "  ♻️ " + key + " 𝐃𝐩𝐛𝐨𝐭 ɢ1-2\n" + \
                  "  ♻️ " + key + " 𝐊1𝐜𝐧:「𝖓𝖆𝖒𝖆」\n" + \
                  "  ♻️ " + key + " 𝐀𝐥𝐥𝐠𝐬𝐜𝐧:「𝖓𝖆𝖒𝖆」\n" + \
                  "  ♻️ " + key + " 𝐀𝐥𝐥𝐣𝐬𝐜𝐧:「𝖓𝖆𝖒𝖆」\n" + \
                  "  ♻️ " + key + " 𝐈𝐝 𝐋𝐢𝐧𝐞:「𝙸𝚍 𝚕𝚒𝚗𝚎 𝚗𝚢𝚊」\n" + \
                  "  ♻️ " + key + " 𝐌𝐚𝐱:「𝖆𝖓𝖌𝖐𝖆」\n" + \
                  "  ♻️ " + key + " 𝐒𝐭𝐚𝐠「@」\n" + \
                  "  ♻️ " + key + " 𝐒𝐜𝐚𝐥𝐥:「𝒋𝒖𝒎𝒍𝒂𝒉𝒏𝒚𝒂」\n" + \
                  "  ♻️ " + key + " 𝐒𝐜𝐚𝐥𝐥 \n\n" + \
                  "╭━━━━━━━━━━━─\n「 http://line.me/ti/p/~dproteam 」\n╰━━━━━━━━━━━─"
    return Message
def helpset(key):
    Message = "╭━━━━━━━━━━━─\n╰─⟦ 𝕯'𝖕𝖗𝖔 𝕶𝖎𝖑𝖑𝖊𝖗 𝕻𝖗𝖔𝖙𝖊𝖈𝖙𝖎𝖔𝖓 ⟧\n\n" + \
                  "  ♻️ " + key + " 𝐏𝐫𝐨𝐭𝐞𝐜𝐭「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐏𝐫𝐨𝐐𝐫「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐏𝐫𝐨𝐤𝐢𝐜𝐤「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐏𝐫𝐨𝐢𝐧𝐯𝐢𝐭𝐞「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐏𝐫𝐨𝐜𝐚𝐧𝐜𝐞𝐥「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐒𝐭𝐢𝐜𝐤𝐞𝐫「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐑𝐞𝐬𝐩𝐨𝐧「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐂𝐨𝐧𝐭𝐚𝐜𝐭「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐀𝐮𝐭𝐨𝐣𝐨𝐢𝐧「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐀𝐮𝐭𝐨𝐚𝐝𝐝「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐖𝐞𝐥𝐜𝐨𝐦𝐞「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐉𝐭𝐢𝐜𝐤𝐞𝐭「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐈𝐧𝐭𝐚「𝖔𝖓/𝖔𝖋𝖋」\n" + \
                  "  ♻️ " + key + " 𝐁𝐨𝐭:𝐨𝐧\n" + \
                  "  ♻️ " + key + " 𝐁𝐨𝐭:𝐨𝐟𝐟\n" + \
                  "  ♻️ " + key + " 𝐁𝐨𝐭:𝐝𝐞𝐥𝐥\n" + \
                  "  ♻️ " + key + " 𝐃𝐞𝐥𝐛𝐨𝐭:𝐨𝐟𝐟\n" + \
                  "  ♻️ " + key + " 𝐀𝐝𝐝𝐚𝐝𝐦𝐢𝐧「@」\n" + \
                  "  ♻️ " + key + " 𝐃𝐞𝐥𝐚𝐝𝐦𝐢𝐧「@」\n" + \
                  "  ♻️ " + key + " 𝐀𝐝𝐝𝐛𝐨𝐭「@」\n" + \
                  "  ♻️ " + key + " 𝐃𝐞𝐥𝐛𝐨𝐭「@」\n" + \
                  "  ♻️ " + key + " 𝐑𝐞𝐟𝐫𝐞𝐬𝐡\n" + \
                  "  ♻️ " + key + " 𝐌𝐲𝐛𝐨𝐭\n" + \
                  "  ♻️ " + key + " 𝐀𝐝𝐦𝐢𝐧𝐥𝐢𝐬𝐭\n" + \
                  "  ♻️ " + key + " 𝐁𝐨𝐭𝐥𝐢𝐬𝐭\n\n" + \
                  "╭━━━━━━━━━━━─\n「 http://line.me/ti/p/~dproteam 」\n╰━━━━━━━━━━━─"
    return Message
def helpbot(key):
    Message = "╭━━━━━━━━━━━─\n╰─⟦ 𝕯'𝖕𝖗𝖔 𝕶𝖎𝖑𝖑𝖊𝖗 𝕻𝖗𝖔𝖙𝖊𝖈𝖙𝖎𝖔𝖓 ⟧\n\n" + \
                  "  ♻️ " + key + " 𝐂𝐛𝐚𝐧\n" + \
                  "  ♻️ " + key + " 𝐁𝐚𝐧:𝐨𝐧\n" + \
                  "  ♻️ " + key + " 𝐁𝐚𝐧:𝐨𝐟𝐟\n" + \
                  "  ♻️ " + key + " 𝐔𝐧𝐛𝐚𝐧:𝐨𝐧\n" + \
                  "  ♻️ " + key + " 𝐔𝐧𝐛𝐚𝐧:𝐨𝐟𝐟\n" + \
                  "  ♻️ " + key + " 𝐁𝐚𝐧「@」\n" + \
                  "  ♻️ " + key + " 𝐔𝐧𝐛𝐚𝐧「@」\n" + \
                  "  ♻️ " + key + " 𝐁𝐚𝐧𝐥𝐢𝐬𝐭\n" + \
                  "  ♻️ " + key + " 𝐑𝐞𝐟𝐫𝐞𝐬𝐡\n" + \
                  "  ♻️ " + key + " 𝐂𝐞𝐤𝐦𝐬𝐠\n" + \
                  "  ♻️ " + key + " 𝐒𝐢𝐝𝐞𝐫:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " 𝐒𝐩𝐚𝐦:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " 𝐀𝐝𝐝:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " 𝐓𝐚𝐠:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " 𝐖𝐞𝐥𝐜𝐨𝐦𝐞:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " dn𝐚𝐦𝐞:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " d1name:「𝖙𝖊𝖝𝖙」\n" + \
                  "  ♻️ " + key + " 𝐆𝐢𝐟𝐭:「𝐌𝐢𝐝」「𝒋𝒖𝒎𝒍𝒂𝒉𝒏𝒚𝒂」\n" + \
                  "  ♻️ " + key + " 𝐒𝐩𝐚𝐦:「𝐌𝐢𝐝」「𝒋𝒖𝒎𝒍𝒂𝒉𝒏𝒚𝒂」\n\n" + \
                  "╭━━━━━━━━━━━─\n「 http://line.me/ti/p/~dproteam 」\n╰━━━━━━━━━━━─"
    return Message